Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1591.html.tmx
Source language: nob
Languages: sme

source: Åpent seminar om Samefolkets fond
sme: Rabas seminára Sámeálbmotfoandda geavaheapmi birra

source: Sametingsrådet inviterer alle interesserte til seminar om bruken av Samefolkets fond 13. februar i Karasjok.
sme: Sámediggeráđđi bovde buohkaid Kárášjohkii guovvamánu 13. b. seminárii mas fáddá lea Sámeálbmotfoandda geavaheapmi.

source: Tidspunkt
sme: Áigi

source: 13.02.2007 kl. 0900 – 1710
sme: 13.02.2007 dii. 0900 – 1710

source: Sted
sme: Báiki

source: Sametinget , Karasjok
sme: Sámediggi , Kárášjohka

source: Seminaret er åpent for alle.
sme: Seminára lea rabas buohkaide.

source: Ingen forhåndspåmelding.
sme: Ii leat dárbu ovdagihtii dieđihit.

source: Program
sme: Prográmma

source: 09:00-09.10: Åpning
sme: 09:00-09.10: Rahpan

source: 09:10-10.00: Ane Sofie Tømmerås: " Samefolkets fond og billighetserstatning ”
sme: 09:10-10.00: Ane Sofie Tømmerås:”Sámeálbmotfoanda ja šallobuhtadus ”

source: 10.00-10.30: Mary Mikalsen Trollvik: ” Fornorskningen-fortsetter den ? ”
sme: 10.00-10.30: Mary Mikalsen Trollvik: ” Joatkkašuvvá go dáruiduhttin ? ”

source: 10.30-11.20: Torkel Rasmussen: ” Status for samisk språk i dag ”
sme: 10.30-11.20: Torkel Rasmussen: ” Sámegiela otná dilli ”

source: 11.20-11.30 Pause
sme: 11.20-11.30 Boddu

source: 11.30-12.10: John Gustavsen:"Den samiske kunsten i et nasjonelt byggverk.
sme: 11.30-12.10: John Gustavsen: " Sámi dáidda nášunálalaš huksehusas boahtteáigge perspektiivvas "

source: 12.10-13.00: Jon Todal: ” Muligheter og utfordringer ved å gjenreise samisk språk – fokus på språkplanlegging ”
sme: 12.10-13.00: Jon Todal: ” Vejolašvuođat ja hástalusat sámegiela ođđasit huksemis – go giellaplánen lea guovddážis

source: 13.00-13.15: Spørsmål og innspill
sme: 13.00-13.15: Gažaldagat ja oainnut

source: 13.15-14.00: Lunsj
sme: 13.15-14.00: Borran

source: 14.00-14.20:Anne M. Teigmo Guttorm og Elmine Valkeapää: ” De eldre og fornorskningen ”
sme: 14.00-14.20: Anne M. Teigmo Guttorm ja Elmine Valkeapää: ” Vuorraset olbmot ja dáruiduhttin ”

source: gjenreise samisk kultur og språk ”
sme: 14.20-15.10: Harald Gaski: ” Vejolašvuođat ja hástalusat sámegiela ja sámi kultuvrra ođđasit huksemis ”

source: 15.10- 15.40: Ánde Somby: ” Hvordan ta vare på og utvikle joikearven ? ”
sme: 15.10- 15.40: Ánde Somby: ” Movt sáhtášii seailluhit ja ovddidit juoiganárbbi ? ”

source: 15.40-15.50:Pause
sme: 15.40-15.50: Boddu

source: 15.50-16.20: Rita Mathisen: ” Språk og kultur i Kåfjord i dag ”
sme: 15.50-16.20: Rita Mathisen: ” Giella ja kultuvra otná Gáivuonas ”

source: 16.20-16.50: Debatt
sme: 16.20-16.50: Ságastallan

source: 16.50-17.10: Aili Keskitalo: Avslutning og oppsummering
sme: 16.50-17.10: Aili Keskitalo:Loahpaheapmi ja čoahkkáigeassu

source: Publisert av Hivand , Pål.
sme: Almmuhan Hivand , Pål.

source: Sist endret 31.01.2007
sme: Maŋimustá rievdaduvvon 31.01.2007
